<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
▁s	-5
▁o	-6
▁w	-7
re	-8
ha	-9
nd	-10
er	-11
▁b	-12
hi	-13
▁m	-14
ing	-15
le	-16
ou	-17
it	-18
▁c	-19
▁of	-20
▁f	-21
ed	-22
on	-23
en	-24
or	-25
▁in	-26
▁and	-27
st	-28
ll	-29
ar	-30
▁p	-31
▁to	-32
an	-33
▁d	-34
at	-35
es	-36
▁hi	-37
▁n	-38
om	-39
▁l	-40
hat	-41
is	-42
ow	-43
▁he	-44
as	-45
▁I	-46
ut	-47
▁ha	-48
▁be	-49
▁g	-50
▁that	-51
ly	-52
▁e	-53
gh	-54
▁his	-55
se	-56
ot	-57
▁u	-58
ld	-59
▁th	-60
▁it	-61
et	-62
al	-63
▁y	-64
▁on	-65
ver	-66
▁st	-67
ch	-68
ve	-69
ce	-70
id	-71
ith	-72
▁se	-73
ck	-74
ad	-75
ay	-76
ent	-77
▁with	-78
▁as	-79
ri	-80
▁was	-81
ain	-82
▁T	-83
▁re	-84
ir	-85
ght	-86
▁for	-87
ur	-88
ro	-89
▁h	-90
▁“	-91
▁is	-92
▁A	-93
▁S	-94
▁all	-95
▁we	-96
hale	-97
ke	-98
ion	-99
▁C	-100
im	-101
her	-102
ic	-103
▁at	-104
▁an	-105
oo	-106
▁him	-107
▁B	-108
his	-109
ore	-110
ra	-111
qu	-112
▁not	-113
il	-114
▁sa	-115
▁su	-116
ter	-117
▁me	-118
▁this	-119
▁so	-120
▁you	-121
▁li	-122
▁whale	-123
rom	-124
and	-125
ous	-126
▁up	-127
▁whi	-128
ct	-129
ul	-130
▁but	-131
all	-132
ast	-133
pe	-134
am	-135
ill	-136
ome	-137
▁de	-138
▁W	-139
▁from	-140
▁by	-141
ble	-142
ge	-143
▁v	-144
ss	-145
ould	-146
▁le	-147
ho	-148
ight	-149
ap	-150
▁The	-151
▁H	-152
if	-153
ers	-154
te	-155
▁whe	-156
ard	-157
▁con	-158
ant	-159
art	-160
▁or	-161
out	-162
ess	-163
hip	-164
▁man	-165
▁r	-166
▁there	-167
red	-168
▁had	-169
▁one	-170
▁P	-171
▁my	-172
ong	-173
em	-174
nt	-175
▁k	-176
ough	-177
ound	-178
▁have	-179
ort	-180
▁N	-181
▁un	-182
led	-183
own	-184
▁ye	-185
tain	-186
▁bo	-187
um	-188
ee	-189
▁al	-190
▁com	-191
ost	-192
▁were	-193
po	-194
▁ne	-195
▁some	-196
▁ship	-197
▁But	-198
▁F	-199
per	-200
sel	-201
ther	-202
us	-203
▁no	-204
▁out	-205
ak	-206
very	-207
▁who	-208
to	-209
▁M	-210
han	-211
▁which	-212
▁ab	-213
od	-214
ate	-215
ood	-216
▁their	-217
▁they	-218
ig	-219
un	-220
one	-221
ind	-222
ac	-223
▁do	-224
ust	-225
▁sh	-226
▁then	-227
▁upon	-228
▁when	-229
able	-230
▁like	-231
▁j	-232
que	-233
▁are	-234
▁more	-235
ol	-236
.”	-237
ook	-238
▁ex	-239
ling	-240
▁now	-241
▁what	-242
▁D	-243
reat	-244
▁pre	-245
▁them	-246
ag	-247
ack	-248
▁kn	-249
ist	-250
ish	-251
▁fe	-252
ven	-253
ure	-254
aptain	-255
▁ag	-256
▁into	-257
▁L	-258
▁would	-259
uck	-260
self	-261
▁over	-262
itt	-263
▁pl	-264
▁tim	-265
ive	-266
ally	-267
▁pro	-268
▁wor	-269
ation	-270
Qu	-271
▁sp	-272
▁other	-273
▁G	-274
▁seem	-275
ity	-276
HA	-277
TE	-278
ide	-279
hing	-280
▁har	-281
▁any	-282
hed	-283
lo	-284
TER	-285
▁St	-286
▁af	-287
hab	-288
ings	-289
HAP	-290
▁ro	-291
▁CHAP	-292
▁CHAPTER	-293
ies	-294
▁Qu	-295
ud	-296
ious	-297
▁old	-298
▁sea	-299
▁po	-300
▁been	-301
less	-302
▁thou	-303
age	-304
▁us	-305
li	-306
▁Ahab	-307
▁down	-308
ake	-309
▁go	-310
ep	-311
▁if	-312
▁said	-313
▁bl	-314
iv	-315
wn	-316
▁O	-317
ine	-318
ree	-319
▁such	-320
pp	-321
ness	-322
est	-323
▁ar	-324
▁these	-325
queg	-326
eequeg	-327
ning	-328
▁about	-329
fore	-330
▁again	-331
ab	-332
ass	-333
▁tr	-334
▁per	-335
fe	-336
ose	-337
▁can	-338
▁will	-339
el	-340
av	-341
th	-342
ink	-343
▁sw	-344
ward	-345
▁say	-346
▁am	-347
▁her	-348
ance	-349
▁He	-350
our	-351
▁hand	-352
ull	-353
▁And	-354
▁sha	-355
ild	-356
▁tw	-357
▁only	-358
▁than	-359
▁those	-360
,”	-361
▁co	-362
ittle	-363
▁Queequeg	-364
ame	-365
▁though	-366
▁E	-367
ord	-368
nder	-369
▁little	-370
ell	-371
ft	-372
pt	-373
ark	-374
way	-375
▁str	-376
▁time	-377
▁im	-378
▁wat	-379
ars	-380
ace	-381
▁en	-382
▁off	-383
▁see	-384
▁look	-385
▁very	-386
▁qu	-387
▁your	-388
▁great	-389
ick	-390
ated	-391
▁thr	-392
▁Whale	-393
ire	-394
▁Captain	-395
ng	-396
▁did	-397
▁yet	-398
▁long	-399
ci	-400
▁most	-401
▁Pe	-402
ub	-403
uch	-404
▁ho	-405
▁seemed	-406
▁way	-407
▁part	-408
▁sail	-409
ye	-410
ise	-411
▁our	-412
▁before	-413
oy	-414
me	-415
ple	-416
▁boat	-417
▁cha	-418
▁R	-419
▁has	-420
▁how	-421
▁still	-422
cc	-423
▁_	-424
▁It	-425
▁could	-426
▁J	-427
are	-428
urn	-429
▁sm	-430
ount	-431
▁here	-432
▁after	-433
▁own	-434
▁its	-435
▁head	-436
▁harpo	-437
▁never	-438
ff	-439
▁day	-440
▁himself	-441
ry	-442
ful	-443
ions	-444
ue	-445
int	-446
▁sc	-447
▁mad	-448
▁last	-449
▁must	-450
ian	-451
men	-452
▁men	-453
▁every	-454
▁pe	-455
▁(	-456
▁might	-457
▁whales	-458
▁thought	-459
anc	-460
?”	-461
ign	-462
ows	-463
▁ri	-464
irst	-465
▁ind	-466
▁two	-467
ps	-468
orn	-469
▁In	-470
▁much	-471
les	-472
ors	-473
ving	-474
arb	-475
ever	-476
the	-477
au	-478
▁dis	-479
▁too	-480
▁mat	-481
▁sort	-482
▁three	-483
rew	-484
▁wha	-485
▁where	-486
_.	-487
ved	-488
▁br	-489
▁may	-490
▁spe	-491
▁ever	-492
ew	-493
ach	-494
ory	-495
▁ad	-496
▁even	-497
▁round	-498
!”	-499
▁ob	-500
most	-501
ular	-502
▁good	-503
man	-504
land	-505
ment	-506
perm	-507
▁being	-508
ath	-509
▁cl	-510
▁For	-511
▁land	-512
omet	-513
▁white	-514
ang	-515
ber	-516
▁fo	-517
▁well	-518
▁first	-519
ary	-520
▁gl	-521
▁gr	-522
ather	-523
▁back	-524
▁world	-525
cl	-526
hy	-527
▁fl	-528
ried	-529
▁know	-530
▁through	-531
▁1	-532
ice	-533
▁comm	-534
▁cons	-535
▁same	-536
co	-537
ted	-538
llow	-539
▁des	-540
ah	-541
▁Y	-542
▁bet	-543
ten	-544
▁comp	-545
▁somet	-546
▁should	-547
iz	-548
ons	-549
ible	-550
ucket	-551
▁made	-552
▁pres	-553
▁lo	-554
we	-555
▁ke	-556
▁ra	-557
▁many	-558
▁think	-559
by	-560
ubb	-561
so	-562
ans	-563
▁rem	-564
▁she	-565
▁night	-566
▁stand	-567
▁water	-568
ef	-569
ask	-570
der	-571
—_	-572
ern	-573
▁sl	-574
▁acc	-575
▁sle	-576
▁pass	-577
▁among	-578
▁harpoone	-579
▁almost	-580
antucket	-581
gg	-582
▁cal	-583
▁while	-584
ty	-585
hes	-586
mer	-587
ren	-588
▁res	-589
▁turn	-590
▁without	-591
ite	-592
▁op	-593
aking	-594
▁cont	-595
▁tell	-596
▁thing	-597
▁Nantucket	-598
leg	-599
ib	-600
▁hu	-601
▁—_	-602
ched	-603
head	-604
king	-605
wards	-606
▁inst	-607
ves	-608
▁cr	-609
▁ent	-610
ence	-611
here	-612
pect	-613
▁dra	-614
ks	-615
lf	-616
▁fa	-617
▁voy	-618
ildad	-619
▁heart	-620
▁things	-621
ting	-622
▁bed	-623
▁bot	-624
▁mar	-625
▁come	-626
▁deck	-627
▁dist	-628
▁seen	-629
▁whaling	-630
ne	-631
ily	-632
▁Th	-633
ress	-634
▁God	-635
ating	-636
other	-637
▁side	-638
▁Stubb	-639
▁Bildad	-640
▁captain	-641
be	-642
▁sub	-643
▁found	-644
▁em	-645
iled	-646
read	-647
▁far	-648
▁pur	-649
arbuck	-650
vi	-651
ale	-652
ced	-653
den	-654
ump	-655
▁pr	-656
▁sou	-657
▁wind	-658
▁There	-659
▁against	-660
ial	-661
quod	-662
▁ter	-663
▁crew	-664
▁Peleg	-665
▁V	-666
ical	-667
▁away	-668
▁life	-669
ertain	-670
▁under	-671
▁Pequod	-672
▁Starbuck	-673
ict	-674
ied	-675
med	-676
ange	-677
▁inf	-678
ering	-679
▁small	-680
als	-681
▁ey	-682
▁Jon	-683
▁imp	-684
aw	-685
cul	-686
ove	-687
▁bec	-688
▁fore	-689
▁light	-690
ave	-691
end	-692
▁sn	-693
▁che	-694
▁set	-695
ching	-696
▁came	-697
▁full	-698
▁mast	-699
ations	-700
ls	-701
▁“‘	-702
ener	-703
vent	-704
▁ins	-705
▁times	-706
▁something	-707
ped	-708
▁Fl	-709
▁So	-710
ures	-711
▁Whi	-712
▁lar	-713
▁mon	-714
ances	-715
▁Jonah	-716
az	-717
ect	-718
▁(_	-719
▁si	-720
ates	-721
▁app	-722
▁bro	-723
▁nat	-724
▁que	-725
▁eyes	-726
▁name	-727
▁seas	-728
▁voyage	-729
▁‘	-730
hen	-731
ung	-732
▁cra	-733
▁end	-734
▁sur	-735
▁cann	-736
▁take	-737
▁inter	-738
▁right	-739
ail	-740
▁wo	-741
reen	-742
▁chi	-743
▁eye	-744
▁gra	-745
▁each	-746
▁just	-747
▁till	-748
▁wild	-749
ens	-750
ets	-751
ual	-752
▁fi	-753
ific	-754
itud	-755
pose	-756
▁inc	-757
aring	-758
▁Flask	-759
▁sleep	-760
▁present	-761
pl	-762
get	-763
ides	-764
▁hard	-765
▁word	-766
▁strange	-767
ts	-768
ase	-769
▁pi	-770
ject	-771
lent	-772
▁car	-773
▁fee	-774
▁leg	-775
▁sun	-776
ition	-777
▁once	-778
▁soon	-779
▁certain	-780
iar	-781
▁Mo	-782
abin	-783
ross	-784
▁air	-785
▁mom	-786
▁mind	-787
▁large	-788
▁moment	-789
▁nothing	-790
irc	-791
ked	-792
oun	-793
uff	-794
ause	-795
haps	-796
nded	-797
ping	-798
ters	-799
ween	-800
▁don	-801
iness	-802
▁open	-803
▁towards	-804
its	-805
ways	-806
▁saw	-807
▁tou	-808
▁make	-809
▁gener	-810
▁place	-811
▁sperm	-812
▁between	-813
ms	-814
▁fri	-815
▁let	-816
▁reg	-817
▁ste	-818
isher	-819
▁fish	-820
▁whole	-821
▁harpooneer	-822
The	-823
sed	-824
▁As	-825
dden	-826
ingly	-827
▁half	-828
▁cabin	-829
▁heard	-830
arn	-831
how	-832
ken	-833
tle	-834
uri	-835
cted	-836
hant	-837
▁beg	-838
▁days	-839
▁does	-840
▁inde	-841
▁along	-842
▁hands	-843
lt	-844
ilt	-845
mon	-846
res	-847
▁At	-848
ared	-849
▁rep	-850
▁sup	-851
athan	-852
ished	-853
▁soul	-854
▁black	-855
▁cried	-856
▁called	-857
▁perhaps	-858
▁Now	-859
▁get	-860
▁put	-861
▁What	-862
▁circ	-863
▁high	-864
▁stre	-865
culiar	-866
▁super	-867
viathan	-868
▁peculiar	-869
de	-870
ces	-871
ner	-872
outh	-873
ster	-874
▁fin	-875
▁lay	-876
▁run	-877
▁sin	-878
▁thi	-879
▁face	-880
▁mean	-881
orning	-882
▁board	-883
▁matter	-884
arr	-885
orm	-886
▁te	-887
▁bre	-888
▁low	-889
▁oce	-890
▁hold	-891
▁mate	-892
▁rest	-893
▁stri	-894
▁known	-895
_)	-896
bo	-897
eth	-898
▁es	-899
ages	-900
arth	-901
lled	-902
that	-903
▁bel	-904
▁bod	-905
▁clo	-906
▁unc	-907
▁poss	-908
gether	-909
▁boats	-910
▁stood	-911
▁looked	-912
▁myself	-913
▁another	-914
ru	-915
▁’	-916
ane	-917
ash	-918
▁ap	-919
ying	-920
▁hat	-921
▁hel	-922
▁hor	-923
▁tra	-924
▁	-925
e	-926
t	-927
a	-928
o	-929
n	-930
i	-931
s	-932
h	-933
r	-934
l	-935
d	-936
u	-937
m	-938
c	-939
w	-940
g	-941
f	-942
,	-943
y	-944
p	-945
b	-946
.	-947
v	-948
k	-949
;	-950
I	-951
’	-952
T	-953
A	-954
-	-955
S	-956
“	-957
—	-958
C	-959
H	-960
B	-961
!	-962
”	-963
q	-964
P	-965
W	-966
_	-967
E	-968
N	-969
x	-970
?	-971
R	-972
j	-973
L	-974
F	-975
M	-976
O	-977
D	-978
G	-979
z	-980
Q	-981
J	-982
‘	-983
1	-984
Y	-985
(	-986
)	-987
:	-988
V	-989
K	-990
0	-991
2	-992
U	-993
3	-994
*	-995
8	-996
