<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
▁s	-5
▁o	-6
▁w	-7
re	-8
ha	-9
nd	-10
er	-11
▁b	-12
hi	-13
▁m	-14
ing	-15
le	-16
ou	-17
it	-18
▁c	-19
▁of	-20
▁f	-21
ed	-22
on	-23
en	-24
or	-25
▁in	-26
▁and	-27
st	-28
ll	-29
ar	-30
▁p	-31
▁to	-32
an	-33
▁d	-34
at	-35
es	-36
▁hi	-37
▁n	-38
om	-39
▁l	-40
hat	-41
is	-42
ow	-43
▁he	-44
as	-45
▁I	-46
ut	-47
▁ha	-48
▁be	-49
▁g	-50
▁that	-51
ly	-52
▁e	-53
gh	-54
▁his	-55
se	-56
ot	-57
▁u	-58
ld	-59
▁th	-60
▁it	-61
et	-62
al	-63
▁y	-64
▁on	-65
ver	-66
▁st	-67
ch	-68
ve	-69
ce	-70
id	-71
ith	-72
▁se	-73
ck	-74
ad	-75
ay	-76
ent	-77
▁with	-78
▁as	-79
ri	-80
▁was	-81
ain	-82
▁T	-83
▁re	-84
ir	-85
ght	-86
▁for	-87
ur	-88
ro	-89
▁h	-90
▁“	-91
▁is	-92
▁A	-93
▁S	-94
▁all	-95
▁we	-96
hale	-97
ke	-98
ion	-99
▁C	-100
im	-101
her	-102
ic	-103
▁at	-104
▁an	-105
oo	-106
▁him	-107
▁B	-108
his	-109
ore	-110
ra	-111
qu	-112
▁not	-113
il	-114
▁sa	-115
▁su	-116
ter	-117
▁me	-118
▁this	-119
▁so	-120
▁you	-121
▁li	-122
▁whale	-123
rom	-124
and	-125
ous	-126
▁up	-127
▁whi	-128
ct	-129
ul	-130
▁but	-131
all	-132
ast	-133
pe	-134
am	-135
ill	-136
ome	-137
▁de	-138
▁W	-139
▁from	-140
▁by	-141
ble	-142
ge	-143
▁v	-144
ss	-145
ould	-146
▁le	-147
ho	-148
ight	-149
ap	-150
▁The	-151
▁H	-152
if	-153
ers	-154
te	-155
▁whe	-156
ard	-157
▁con	-158
ant	-159
art	-160
▁or	-161
out	-162
ess	-163
hip	-164
▁man	-165
▁r	-166
▁there	-167
red	-168
▁had	-169
▁one	-170
▁P	-171
▁my	-172
ong	-173
em	-174
nt	-175
▁k	-176
ough	-177
ound	-178
▁have	-179
ort	-180
▁N	-181
▁un	-182
led	-183
own	-184
▁ye	-185
tain	-186
▁bo	-187
um	-188
ee	-189
▁al	-190
▁com	-191
ost	-192
▁were	-193
po	-194
▁ne	-195
▁some	-196
▁ship	-197
▁But	-198
▁F	-199
per	-200
sel	-201
ther	-202
us	-203
▁no	-204
▁out	-205
ak	-206
very	-207
▁who	-208
to	-209
▁M	-210
han	-211
▁which	-212
▁ab	-213
od	-214
ate	-215
ood	-216
▁their	-217
▁they	-218
ig	-219
un	-220
one	-221
ind	-222
ac	-223
▁do	-224
ust	-225
▁sh	-226
▁then	-227
▁upon	-228
▁when	-229
able	-230
▁like	-231
▁j	-232
que	-233
▁are	-234
▁more	-235
ol	-236
.”	-237
ook	-238
▁ex	-239
ling	-240
▁now	-241
▁what	-242
▁D	-243
reat	-244
▁pre	-245
▁them	-246
ag	-247
ack	-248
▁kn	-249
ist	-250
ish	-251
▁fe	-252
ven	-253
ure	-254
aptain	-255
▁ag	-256
▁into	-257
▁L	-258
▁would	-259
uck	-260
self	-261
▁over	-262
itt	-263
▁pl	-264
▁tim	-265
ive	-266
ally	-267
▁pro	-268
▁wor	-269
ation	-270
Qu	-271
▁sp	-272
▁other	-273
▁G	-274
▁seem	-275
ity	-276
HA	-277
TE	-278
ide	-279
hing	-280
▁har	-281
▁any	-282
hed	-283
lo	-284
TER	-285
▁St	-286
▁af	-287
hab	-288
ings	-289
HAP	-290
▁ro	-291
▁CHAP	-292
▁CHAPTER	-293
ies	-294
▁Qu	-295
ud	-296
ious	-297
▁old	-298
▁sea	-299
▁po	-300
▁been	-301
less	-302
▁thou	-303
age	-304
▁us	-305
li	-306
▁Ahab	-307
▁down	-308
ake	-309
▁go	-310
ep	-311
▁if	-312
▁said	-313
▁bl	-314
iv	-315
wn	-316
▁O	-317
ine	-318
ree	-319
▁such	-320
pp	-321
ness	-322
est	-323
▁ar	-324
▁these	-325
queg	-326
eequeg	-327
ning	-328
▁about	-329
fore	-330
▁again	-331
ab	-332
ass	-333
▁tr	-334
▁per	-335
fe	-336
ose	-337
▁can	-338
▁will	-339
el	-340
av	-341
th	-342
ink	-343
▁sw	-344
ward	-345
▁say	-346
▁am	-347
▁her	-348
ance	-349
▁He	-350
our	-351
▁hand	-352
ull	-353
▁And	-354
▁sha	-355
ild	-356
▁tw	-357
▁only	-358
▁than	-359
▁those	-360
,”	-361
▁co	-362
ittle	-363
▁Queequeg	-364
ame	-365
▁though	-366
▁E	-367
ord	-368
nder	-369
▁little	-370
ell	-371
ft	-372
pt	-373
ark	-374
way	-375
▁str	-376
▁time	-377
▁im	-378
▁wat	-379
ars	-380
ace	-381
▁en	-382
▁off	-383
▁see	-384
▁look	-385
▁very	-386
▁qu	-387
▁your	-388
▁great	-389
ick	-390
ated	-391
▁thr	-392
▁Whale	-393
ire	-394
▁Captain	-395
ng	-396
▁did	-397
▁yet	-398
▁long	-399
ci	-400
▁most	-401
▁Pe	-402
ub	-403
uch	-404
▁ho	-405
▁seemed	-406
▁way	-407
▁part	-408
▁sail	-409
ye	-410
ise	-411
▁our	-412
▁before	-413
oy	-414
me	-415
ple	-416
▁boat	-417
▁cha	-418
▁R	-419
▁has	-420
▁how	-421
▁still	-422
cc	-423
▁_	-424
▁It	-425
▁could	-426
▁J	-427
are	-428
urn	-429
▁sm	-430
ount	-431
▁here	-432
▁after	-433
▁own	-434
▁its	-435
▁head	-436
▁harpo	-437
▁never	-438
ff	-439
▁day	-440
▁himself	-441
ry	-442
ful	-443
ions	-444
ue	-445
int	-446
▁sc	-447
▁mad	-448
▁last	-449
▁must	-450
ian	-451
men	-452
▁men	-453
▁every	-454
▁pe	-455
▁(	-456
▁might	-457
▁whales	-458
▁thought	-459
anc	-460
?”	-461
ign	-462
ows	-463
▁ri	-464
irst	-465
▁ind	-466
▁two	-467
ps	-468
orn	-469
▁In	-470
▁much	-471
les	-472
ors	-473
ving	-474
arb	-475
ever	-476
the	-477
au	-478
▁dis	-479
▁too	-480
▁mat	-481
▁sort	-482
▁three	-483
rew	-484
▁wha	-485
▁where	-486
_.	-487
ved	-488
▁br	-489
▁may	-490
▁spe	-491
▁ever	-492
ew	-493
ach	-494
ory	-495
▁ad	-496
▁even	-497
▁round	-498
!”	-499
▁ob	-500
most	-501
ular	-502
▁good	-503
man	-504
land	-505
ment	-506
perm	-507
▁being	-508
ath	-509
▁cl	-510
▁For	-511
▁land	-512
omet	-513
▁white	-514
ang	-515
ber	-516
▁fo	-517
▁well	-518
▁first	-519
ary	-520
▁gl	-521
▁gr	-522
ather	-523
▁back	-524
▁world	-525
cl	-526
hy	-527
▁fl	-528
ried	-529
▁know	-530
▁through	-531
▁1	-532
ice	-533
▁comm	-534
▁cons	-535
▁same	-536
co	-537
ted	-538
llow	-539
▁des	-540
ah	-541
▁Y	-542
▁bet	-543
ten	-544
▁comp	-545
▁somet	-546
▁should	-547
iz	-548
ons	-549
ible	-550
ucket	-551
▁made	-552
▁pres	-553
▁lo	-554
we	-555
▁ke	-556
▁ra	-557
▁many	-558
▁think	-559
by	-560
ubb	-561
so	-562
ans	-563
▁rem	-564
▁she	-565
▁night	-566
▁stand	-567
▁water	-568
ef	-569
ask	-570
der	-571
—_	-572
ern	-573
▁sl	-574
▁acc	-575
▁sle	-576
▁pass	-577
▁among	-578
▁harpoone	-579
▁almost	-580
antucket	-581
gg	-582
▁cal	-583
▁while	-584
ty	-585
hes	-586
mer	-587
ren	-588
▁res	-589
▁turn	-590
▁without	-591
ite	-592
▁op	-593
aking	-594
▁cont	-595
▁tell	-596
▁thing	-597
▁Nantucket	-598
leg	-599
ib	-600
▁hu	-601
▁—_	-602
ched	-603
head	-604
king	-605
wards	-606
▁inst	-607
ves	-608
▁cr	-609
▁ent	-610
ence	-611
here	-612
pect	-613
▁dra	-614
ks	-615
lf	-616
▁fa	-617
▁voy	-618
ildad	-619
▁heart	-620
▁things	-621
ting	-622
▁bed	-623
▁bot	-624
▁mar	-625
▁come	-626
▁deck	-627
▁dist	-628
▁seen	-629
▁whaling	-630
ne	-631
ily	-632
▁Th	-633
ress	-634
▁God	-635
ating	-636
other	-637
▁side	-638
▁Stubb	-639
▁Bildad	-640
▁captain	-641
be	-642
▁sub	-643
▁found	-644
▁em	-645
iled	-646
read	-647
▁far	-648
▁pur	-649
arbuck	-650
vi	-651
ale	-652
ced	-653
den	-654
ump	-655
▁pr	-656
▁sou	-657
▁wind	-658
▁There	-659
▁against	-660
ial	-661
quod	-662
▁ter	-663
▁crew	-664
▁Peleg	-665
▁V	-666
ical	-667
▁away	-668
▁life	-669
ertain	-670
▁under	-671
▁Pequod	-672
▁Starbuck	-673
ict	-674
ied	-675
med	-676
ange	-677
▁inf	-678
ering	-679
▁small	-680
als	-681
▁ey	-682
▁Jon	-683
▁imp	-684
aw	-685
cul	-686
ove	-687
▁bec	-688
▁fore	-689
▁light	-690
ave	-691
end	-692
▁sn	-693
▁che	-694
▁set	-695
ching	-696
▁came	-697
▁full	-698
▁mast	-699
ations	-700
ls	-701
▁“‘	-702
ener	-703
vent	-704
▁ins	-705
▁times	-706
▁something	-707
ped	-708
▁Fl	-709
▁So	-710
ures	-711
▁Whi	-712
▁lar	-713
▁mon	-714
ances	-715
▁Jonah	-716
az	-717
ect	-718
▁(_	-719
▁si	-720
ates	-721
▁app	-722
▁bro	-723
▁nat	-724
▁que	-725
▁eyes	-726
▁name	-727
▁seas	-728
▁voyage	-729
▁‘	-730
hen	-731
ung	-732
▁cra	-733
▁end	-734
▁sur	-735
▁cann	-736
▁take	-737
▁inter	-738
▁right	-739
ail	-740
▁wo	-741
reen	-742
▁chi	-743
▁eye	-744
▁gra	-745
▁each	-746
▁just	-747
▁till	-748
▁wild	-749
ens	-750
ets	-751
ual	-752
▁fi	-753
ific	-754
itud	-755
pose	-756
▁inc	-757
aring	-758
▁Flask	-759
▁sleep	-760
▁present	-761
pl	-762
get	-763
ides	-764
▁hard	-765
▁word	-766
▁strange	-767
ts	-768
ase	-769
▁pi	-770
ject	-771
lent	-772
▁car	-773
▁fee	-774
▁leg	-775
▁sun	-776
ition	-777
▁once	-778
▁soon	-779
▁certain	-780
iar	-781
▁Mo	-782
abin	-783
ross	-784
▁air	-785
▁mom	-786
▁mind	-787
▁large	-788
▁moment	-789
▁nothing	-790
irc	-791
ked	-792
oun	-793
uff	-794
ause	-795
haps	-796
nded	-797
ping	-798
ters	-799
ween	-800
▁don	-801
iness	-802
▁open	-803
▁towards	-804
its	-805
ways	-806
▁saw	-807
▁tou	-808
▁make	-809
▁gener	-810
▁place	-811
▁sperm	-812
▁between	-813
ms	-814
▁fri	-815
▁let	-816
▁reg	-817
▁ste	-818
isher	-819
▁fish	-820
▁whole	-821
▁harpooneer	-822
The	-823
sed	-824
▁As	-825
dden	-826
ingly	-827
▁half	-828
▁cabin	-829
▁heard	-830
arn	-831
how	-832
ken	-833
tle	-834
uri	-835
cted	-836
hant	-837
▁beg	-838
▁days	-839
▁does	-840
▁inde	-841
▁along	-842
▁hands	-843
lt	-844
ilt	-845
mon	-846
res	-847
▁At	-848
ared	-849
▁rep	-850
▁sup	-851
athan	-852
ished	-853
▁soul	-854
▁black	-855
▁cried	-856
▁called	-857
▁perhaps	-858
▁Now	-859
▁get	-860
▁put	-861
▁What	-862
▁circ	-863
▁high	-864
▁stre	-865
culiar	-866
▁super	-867
viathan	-868
▁peculiar	-869
de	-870
ces	-871
ner	-872
outh	-873
ster	-874
▁fin	-875
▁lay	-876
▁run	-877
▁sin	-878
▁thi	-879
▁face	-880
▁mean	-881
orning	-882
▁board	-883
▁matter	-884
arr	-885
orm	-886
▁te	-887
▁bre	-888
▁low	-889
▁oce	-890
▁hold	-891
▁mate	-892
▁rest	-893
▁stri	-894
▁known	-895
_)	-896
bo	-897
eth	-898
▁es	-899
ages	-900
arth	-901
lled	-902
that	-903
▁bel	-904
▁bod	-905
▁clo	-906
▁unc	-907
▁poss	-908
gether	-909
▁boats	-910
▁stood	-911
▁looked	-912
▁myself	-913
▁another	-914
ru	-915
▁’	-916
ane	-917
ash	-918
▁ap	-919
ying	-920
▁hat	-921
▁hel	-922
▁hor	-923
▁tra	-924
▁Dick	-925
▁both	-926
▁dark	-927
▁dead	-928
▁feet	-929
▁went	-930
▁Sperm	-931
▁years	-932
▁young	-933
▁K	-934
oud	-935
uth	-936
▁ir	-937
ship	-938
▁hum	-939
▁pri	-940
arted	-941
ently	-942
▁also	-943
▁mark	-944
▁read	-945
▁creat	-946
ape	-947
ene	-948
ock	-949
▁Ch	-950
▁wr	-951
aken	-952
akes	-953
▁ass	-954
▁sav	-955
▁vis	-956
▁four	-957
▁comple	-958
▁command	-959
oc	-960
vil	-961
clud	-962
like	-963
ring	-964
ural	-965
▁Ste	-966
▁dou	-967
▁fam	-968
▁nor	-969
▁sat	-970
ction	-971
ities	-972
▁best	-973
▁near	-974
▁room	-975
▁sign	-976
▁true	-977
▁White	-978
▁going	-979
▁ships	-980
▁sight	-981
og	-982
xt	-983
▁*	-984
lly	-985
ool	-986
ult	-987
ered	-988
▁bus	-989
▁Moby	-990
▁They	-991
▁This	-992
▁chan	-993
▁conc	-994
▁conf	-995
▁port	-996
▁prof	-997
▁reas	-998
▁point	-999
▁shall	-1000
▁consid	-1001
▁indeed	-1002
ug	-1003
ins	-1004
▁el	-1005
▁jo	-1006
aves	-1007
ngth	-1008
owed	-1009
▁Ind	-1010
▁cle	-1011
▁col	-1012
▁cor	-1013
▁ere	-1014
ained	-1015
ising	-1016
▁find	-1017
▁give	-1018
▁pers	-1019
▁stra	-1020
▁thee	-1021
selves	-1022
cri	-1023
elk	-1024
whi	-1025
▁sk	-1026
ouse	-1027
rest	-1028
▁New	-1029
▁Nor	-1030
▁sho	-1031
▁war	-1032
elkilt	-1033
icular	-1034
▁enough	-1035
▁fisher	-1036
▁follow	-1037
▁morning	-1038
OR	-1039
air	-1040
ler	-1041
▁Be	-1042
ceed	-1043
rist	-1044
ured	-1045
▁few	-1046
▁flo	-1047
▁inv	-1048
▁mer	-1049
▁ret	-1050
entle	-1051
▁That	-1052
▁call	-1053
▁fear	-1054
▁home	-1055
▁inte	-1056
▁shar	-1057
▁earth	-1058
▁ocean	-1059
▁always	-1060
▁circum	-1061
ma	-1062
ys	-1063
iet	-1064
imes	-1065
▁ser	-1066
▁squ	-1067
ously	-1068
▁curi	-1069
▁deep	-1070
▁sing	-1071
▁thus	-1072
▁whose	-1073
▁sudden	-1074
▁however	-1075
▁whalemen	-1076
go	-1077
ank	-1078
ont	-1079
▁Le	-1080
▁Mr	-1081
▁SA	-1082
▁mo	-1083
ctly	-1084
▁His	-1085
▁ves	-1086
thing	-1087
▁left	-1088
▁gentle	-1089
▁living	-1090
▁vessel	-1091
▁business	-1092
.’	-1093
IL	-1094
sp	-1095
su	-1096
ery	-1097
igh	-1098
ime	-1099
ser	-1100
▁vi	-1101
ches	-1102
ited	-1103
ived	-1104
wise	-1105
▁arm	-1106
▁cap	-1107
▁exp	-1108
▁fur	-1109
▁mid	-1110
anger	-1111
antic	-1112
owing	-1113
▁keep	-1114
▁poor	-1115
▁seam	-1116
cially	-1117
urning	-1118
▁count	-1119
▁plain	-1120
▁cannot	-1121
▁rather	-1122
▁within	-1123
▁because	-1124
▁whether	-1125
ged	-1126
xed	-1127
▁Is	-1128
▁sy	-1129
pped	-1130
wing	-1131
▁How	-1132
▁bri	-1133
▁jaw	-1134
▁smo	-1135
aving	-1136
ident	-1137
meric	-1138
▁char	-1139
▁door	-1140
▁doub	-1141
▁hear	-1142
▁often	-1143
▁quest	-1144
▁better	-1145
▁friend	-1146
,—	-1147
but	-1148
cks	-1149
ife	-1150
ots	-1151
aven	-1152
lord	-1153
ople	-1154
▁bra	-1155
▁oil	-1156
▁sim	-1157
▁sir	-1158
▁thy	-1159
ither	-1160
itude	-1161
light	-1162
nding	-1163
ually	-1164
▁dire	-1165
▁fire	-1166
▁less	-1167
ically	-1168
▁death	-1169
▁grand	-1170
▁offic	-1171
▁order	-1172
▁sound	-1173
▁Americ	-1174
▁itself	-1175
▁turned	-1176
▁account	-1177
▁harpoon	-1178
▁Steelkilt	-1179
ie	-1180
mm	-1181
op	-1182
len	-1183
▁Se	-1184
▁Sp	-1185
ILOR	-1186
ably	-1187
iven	-1188
tern	-1189
vest	-1190
▁Eng	-1191
▁act	-1192
▁art	-1193
▁dep	-1194
▁enc	-1195
▁got	-1196
▁lad	-1197
ative	-1198
▁hour	-1199
▁told	-1200
itting	-1201
▁seems	-1202
▁Christ	-1203
▁SAILOR	-1204
▁reason	-1205
▁waters	-1206
▁wonder	-1207
▁looking	-1208
,’	-1209
?’	-1210
har	-1211
hom	-1212
▁No	-1213
▁On	-1214
cond	-1215
ened	-1216
iffe	-1217
mast	-1218
ones	-1219
▁new	-1220
▁occ	-1221
▁tri	-1222
where	-1223
▁book	-1224
▁main	-1225
▁mere	-1226
▁plac	-1227
▁chief	-1228
▁peril	-1229
▁shipm	-1230
▁since	-1231
▁common	-1232
▁having	-1233
▁savage	-1234
▁sailors	-1235
▁gentlemen	-1236
▁particular	-1237
▁harpooneers	-1238
!—	-1239
?—	-1240
up	-1241
▁2	-1242
▁U	-1243
for	-1244
ney	-1245
rop	-1246
▁To	-1247
▁aw	-1248
ains	-1249
ents	-1250
ined	-1251
▁bow	-1252
▁bur	-1253
▁ext	-1254
▁ide	-1255
▁int	-1256
▁mis	-1257
vious	-1258
▁fine	-1259
▁heav	-1260
▁hint	-1261
▁knew	-1262
▁next	-1263
tering	-1264
▁least	-1265
▁Indian	-1266
▁object	-1267
pecially	-1268
▁standing	-1269
!’	-1270
kn	-1271
—“	-1272
gin	-1273
lic	-1274
tom	-1275
lish	-1276
ries	-1277
▁Not	-1278
▁ans	-1279
ality	-1280
ought	-1281
rence	-1282
▁Cape	-1283
▁appe	-1284
▁atte	-1285
▁case	-1286
▁done	-1287
▁felt	-1288
▁hunt	-1289
▁need	-1290
▁took	-1291
arious	-1292
▁craft	-1293
▁green	-1294
▁table	-1295
▁compan	-1296
▁length	-1297
▁person	-1298
▁sailor	-1299
▁especially	-1300
mb	-1301
ior	-1302
ton	-1303
▁ch	-1304
ives	-1305
ully	-1306
what	-1307
▁att	-1308
▁dre	-1309
▁fif	-1310
▁rec	-1311
▁ref	-1312
aught	-1313
cient	-1314
tered	-1315
▁With	-1316
▁cold	-1317
▁quar	-1318
▁sure	-1319
▁wood	-1320
esides	-1321
teness	-1322
▁above	-1323
▁blood	-1324
▁break	-1325
▁devil	-1326
▁doubt	-1327
▁mates	-1328
▁mouth	-1329
▁short	-1330
▁Though	-1331
▁interv	-1332
▁island	-1333
▁people	-1334
▁complete	-1335
..	-1336
.—	-1337
_,	-1338
ger	-1339
▁De	-1340
What	-1341
hore	-1342
ines	-1343
ized	-1344
ower	-1345
rent	-1346
▁add	-1347
▁eas	-1348
▁lat	-1349
▁why	-1350
ately	-1351
ndred	-1352
▁feel	-1353
▁gone	-1354
▁live	-1355
▁pict	-1356
▁pipe	-1357
▁snow	-1358
▁want	-1359
▁whom	-1360
erable	-1361
▁Green	-1362
▁below	-1363
▁close	-1364
▁cross	-1365
▁house	-1366
▁noble	-1367
▁taken	-1368
▁general	-1369
▁hundred	-1370
▁instant	-1371
▁somehow	-1372
▁circumst	-1373
▁together	-1374
▁sometimes	-1375
He	-1376
ade	-1377
amp	-1378
lit	-1379
ric	-1380
und	-1381
▁Me	-1382
▁Oh	-1383
▁ac	-1384
▁gu	-1385
cess	-1386
▁All	-1387
▁Don	-1388
▁Yet	-1389
▁cru	-1390
▁mag	-1391
▁ple	-1392
▁sec	-1393
▁tem	-1394
▁top	-1395
illed	-1396
ortal	-1397
▁bene	-1398
▁body	-1399
▁care	-1400
▁fact	-1401
▁happ	-1402
▁kind	-1403
▁lead	-1404
▁pull	-1405
▁swim	-1406
▁wide	-1407
ention	-1408
ousand	-1409
▁contin	-1410
▁strong	-1411
▁turning	-1412
▁thousand	-1413
▁whiteness	-1414
enc	-1415
ond	-1416
reg	-1417
ret	-1418
▁II	-1419
▁mi	-1420
cast	-1421
cept	-1422
fort	-1423
ibly	-1424
▁aye	-1425
▁bul	-1426
▁emb	-1427
▁mut	-1428
▁und	-1429
uring	-1430
▁form	-1431
▁free	-1432
▁goes	-1433
▁line	-1434
▁roll	-1435
▁says	-1436
▁shad	-1437
▁began	-1438
▁broad	-1439
▁obser	-1440
▁quick	-1441
▁terri	-1442
▁watch	-1443
▁aspect	-1444
▁bottom	-1445
▁encoun	-1446
▁entire	-1447
▁ground	-1448
▁sailed	-1449
▁purpose	-1450
▁touching	-1451
▁Leviathan	-1452
OO	-1453
▁3	-1454
pos	-1455
wer	-1456
▁We	-1457
▁ut	-1458
ided	-1459
ises	-1460
oard	-1461
vers	-1462
▁aff	-1463
▁bar	-1464
▁cut	-1465
▁fro	-1466
▁shi	-1467
cious	-1468
fully	-1469
iding	-1470
round	-1471
stand	-1472
veral	-1473
▁boys	-1474
▁chap	-1475
▁kept	-1476
▁kick	-1477
▁plan	-1478
▁prod	-1479
▁step	-1480
▁terr	-1481
▁used	-1482
▁bound	-1483
▁mount	-1484
▁quiet	-1485
▁teeth	-1486
▁famous	-1487
▁fellow	-1488
▁seamen	-1489
▁second	-1490
▁curious	-1491
▁fishery	-1492
▁several	-1493
▁weather	-1494
▁anything	-1495
▁creature	-1496
▁landlord	-1497
▁themselves	-1498
;—	-1499
iff	-1500
mpt	-1501
old	-1502
ulp	-1503
vel	-1504
yed	-1505
aint	-1506
ians	-1507
ised	-1508
ists	-1509
lied	-1510
rous	-1511
stit	-1512
▁Can	-1513
▁Rad	-1514
▁adv	-1515
▁cur	-1516
▁det	-1517
▁imm	-1518
▁mod	-1519
▁rus	-1520
▁six	-1521
▁spr	-1522
▁tre	-1523
iving	-1524
ivory	-1525
▁Lake	-1526
▁When	-1527
▁bows	-1528
▁idea	-1529
▁iron	-1530
▁kill	-1531
▁rece	-1532
▁spir	-1533
itudes	-1534
▁fixed	-1535
▁queer	-1536
▁quite	-1537
▁story	-1538
▁waves	-1539
▁coming	-1540
▁beneath	-1541
▁further	-1542
▁passage	-1543
▁regular	-1544
▁various	-1545
lu	-1546
mp	-1547
aid	-1548
bed	-1549
ned	-1550
rie	-1551
umb	-1552
▁vo	-1553
▁wa	-1554
bled	-1555
cial	-1556
cked	-1557
omin	-1558
ored	-1559
▁bit	-1560
▁ble	-1561
▁dri	-1562
▁hun	-1563
▁hur	-1564
▁min	-1565
▁mot	-1566
▁pil	-1567
▁spo	-1568
▁uns	-1569
ments	-1570
night	-1571
there	-1572
▁King	-1573
▁Tash	-1574
▁deli	-1575
▁easy	-1576
▁foot	-1577
▁help	-1578
▁jack	-1579
▁lean	-1580
▁vast	-1581
▁view	-1582
castle	-1583
▁coast	-1584
▁dream	-1585
▁event	-1586
▁forth	-1587
▁given	-1588
▁ivory	-1589
▁sharp	-1590
▁spout	-1591
theless	-1592
▁ashore	-1593
▁chance	-1594
▁either	-1595
▁heaven	-1596
▁invest	-1597
▁mighty	-1598
▁rolled	-1599
▁silent	-1600
▁English	-1601
▁Lakeman	-1602
▁conclud	-1603
▁interest	-1604
▁previous	-1605
▁straight	-1606
▁stranger	-1607
▁Greenland	-1608
▁leviathan	-1609
▁therefore	-1610
0.	-1611
8.	-1612
ds	-1613
gs	-1614
jo	-1615
of	-1616
os	-1617
pr	-1618
act	-1619
par	-1620
unt	-1621
▁Al	-1622
▁If	-1623
▁dr	-1624
arks	-1625
hind	-1626
iest	-1627
inct	-1628
ming	-1629
onor	-1630
ores	-1631
orth	-1632
▁abs	-1633
▁cas	-1634
▁fle	-1635
▁ign	-1636
▁mur	-1637
▁pit	-1638
▁swe	-1639
▁val	-1640
chant	-1641
gging	-1642
pping	-1643
spect	-1644
under	-1645
▁Then	-1646
▁else	-1647
▁hope	-1648
▁magn	-1649
▁narr	-1650
▁spec	-1651
▁thir	-1652
▁work	-1653
erning	-1654
▁comes	-1655
▁pursu	-1656
▁ready	-1657
▁speak	-1658
▁trans	-1659
▁behind	-1660
▁cannib	-1661
▁manner	-1662
▁taking	-1663
▁natural	-1664
▁running	-1665
▁American	-1666
▁question	-1667
),	-1668
1.	-1669
ia	-1670
ip	-1671
ny	-1672
haw	-1673
het	-1674
ute	-1675
▁Af	-1676
▁ev	-1677
▁fr	-1678
gged	-1679
ging	-1680
oman	-1681
oned	-1682
orpo	-1683
pend	-1684
side	-1685
tego	-1686
▁cat	-1687
▁dim	-1688
▁ele	-1689
▁emp	-1690
▁gaz	-1691
▁num	-1692
▁rel	-1693
▁sal	-1694
antly	-1695
eness	-1696
ening	-1697
heads	-1698
rigin	-1699
while	-1700
▁barb	-1701
▁cast	-1702
▁cent	-1703
▁corn	-1704
▁cour	-1705
▁dest	-1706
▁leap	-1707
▁lost	-1708
▁mine	-1709
▁prec	-1710
▁slow	-1711
▁chase	-1712
▁chest	-1713
▁heads	-1714
▁heavy	-1715
▁human	-1716
▁marin	-1717
▁means	-1718
▁stead	-1719
▁stern	-1720
▁truth	-1721
▁Radney	-1722
▁saying	-1723
▁slight	-1724
▁feeling	-1725
▁quarter	-1726
▁suppose	-1727
▁Tashtego	-1728
▁shipmates	-1729
3.	-1730
AN	-1731
ti	-1732
Aye	-1733
OOK	-1734
alk	-1735
aus	-1736
eep	-1737
els	-1738
kes	-1739
lie	-1740
oes	-1741
you	-1742
▁ma	-1743
ames	-1744
ards	-1745
fast	-1746
hawk	-1747
hold	-1748
olog	-1749
ract	-1750
ught	-1751
▁Com	-1752
▁Let	-1753
▁Pac	-1754
▁Why	-1755
▁You	-1756
▁deg	-1757
▁dem	-1758
▁den	-1759
▁glo	-1760
▁lim	-1761
▁ver	-1762
ences	-1763
ively	-1764
right	-1765
whale	-1766
▁bear	-1767
▁cond	-1768
▁fair	-1769
▁fell	-1770
▁meet	-1771
▁unkn	-1772
ignity	-1773
▁clear	-1774
▁diffe	-1775
▁start	-1776
▁storm	-1777
▁broken	-1778
▁making	-1779
▁proper	-1780
▁regard	-1781
▁squall	-1782
▁Pacific	-1783
▁respect	-1784
▁whaleman	-1785
▁concerning	-1786
2.	-1787
It	-1788
bs	-1789
ze	-1790
bod	-1791
ike	-1792
rim	-1793
tty	-1794
▁By	-1795
▁Co	-1796
acet	-1797
arce	-1798
cing	-1799
ires	-1800
mmer	-1801
ssed	-1802
▁ast	-1803
▁bat	-1804
▁eng	-1805
▁ice	-1806
▁met	-1807
▁ord	-1808
▁pol	-1809
▁pop	-1810
▁shr	-1811
▁ten	-1812
▁une	-1813
iling	-1814
isted	-1815
itted	-1816
posed	-1817
warks	-1818
▁BOOK	-1819
▁Lord	-1820
▁alto	-1821
▁bill	-1822
▁born	-1823
▁clot	-1824
▁five	-1825
▁gold	-1826
▁prom	-1827
▁prop	-1828
▁wall	-1829
▁dread	-1830
▁honor	-1831
▁horiz	-1832
▁pleas	-1833
▁touch	-1834
▁mortal	-1835
▁origin	-1836
▁pretty	-1837
▁spirit	-1838
▁struck	-1839
▁company	-1840
▁monster	-1841
▁plainly	-1842
▁unknown	-1843
▁possible	-1844
▁altogether	-1845
00	-1846
In	-1847
LE	-1848
agg	-1849
ats	-1850
ays	-1851
chi	-1852
omp	-1853
oms	-1854
rad	-1855
▁18	-1856
▁Ar	-1857
▁Bl	-1858
▁ce	-1859
aked	-1860
chan	-1861
ense	-1862
fect	-1863
stic	-1864
▁bir	-1865
▁div	-1866
▁dro	-1867
▁gre	-1868
▁lur	-1869
▁mal	-1870
▁red	-1871
▁sil	-1872
▁unw	-1873
ached	-1874
ashed	-1875
board	-1876
cript	-1877
▁arri	-1878
▁auth	-1879
▁bold	-1880
▁brow	-1881
▁dism	-1882
▁gall	-1883
▁gave	-1884
▁late	-1885
▁mild	-1886
▁mist	-1887
▁mood	-1888
▁nigh	-1889
▁sole	-1890
ancing	-1891
▁conce	-1892
▁const	-1893
▁fifty	-1894
▁hours	-1895
▁marve	-1896
▁miles	-1897
▁power	-1898
▁shore	-1899
▁simil	-1900
▁voice	-1901
orpoise	-1902
▁around	-1903
▁bodily	-1904
▁contra	-1905
▁import	-1906
▁nature	-1907
▁perils	-1908
▁slowly	-1909
▁drawing	-1910
▁mention	-1911
▁visible	-1912
▁bulwarks	-1913
▁instances	-1914
▁forecastle	-1915
Ho	-1916
IS	-1917
No	-1918
gy	-1919
zz	-1920
_),	-1921
edd	-1922
iss	-1923
oft	-1924
oon	-1925
ral	-1926
sey	-1927
▁bu	-1928
▁id	-1929
eper	-1930
fish	-1931
lers	-1932
umed	-1933
▁Hus	-1934
▁Who	-1935
▁aft	-1936
▁cou	-1937
▁def	-1938
▁esc	-1939
▁fat	-1940
▁gir	-1941
▁lau	-1942
▁lee	-1943
▁sch	-1944
ified	-1945
ility	-1946
quent	-1947
uttle	-1948
▁Horn	-1949
▁Well	-1950
▁anch	-1951
▁anim	-1952
▁lift	-1953
▁pick	-1954
▁repe	-1955
▁tall	-1956
▁toma	-1957
▁town	-1958
▁trou	-1959
▁vain	-1960
▁warm	-1961
▁wond	-1962
atural	-1963
inging	-1964
lessly	-1965
ressed	-1966
▁alone	-1967
▁burst	-1968
▁exper	-1969
▁inten	-1970
▁makes	-1971
▁parts	-1972
▁phant	-1973
▁shout	-1974
▁thick	-1975
▁Hussey	-1976
▁answer	-1977
▁hearts	-1978
▁includ	-1979
▁nearly	-1980
▁placed	-1981
▁seeing	-1982
▁spring	-1983
Queequeg	-1984
▁Besides	-1985
▁country	-1986
▁forward	-1987
▁popular	-1988
▁precise	-1989
▁sitting	-1990
▁tomahawk	-1991
▁Christian	-1992
▁generally	-1993
Th	-1994
mn	-1995
And	-1996
_.)	-1997
att	-1998
ead	-1999
edf	-2000
hma	-2001
lls	-2002
ses	-2003
set	-2004
usk	-2005
uty	-2006
▁An	-2007
▁Sc	-2008
▁Tr	-2009
agan	-2010
aged	-2011
aker	-2012
ancy	-2013
ashi	-2014
gest	-2015
hens	-2016
iter	-2017
ivid	-2018
lect	-2019
pest	-2020
▁Yes	-2021
▁adm	-2022
▁fre	-2023
▁gun	-2024
▁pal	-2025
▁par	-2026
▁pat	-2027
▁pen	-2028
▁unf	-2029
acing	-2030
asses	-2031
inner	-2032
lence	-2033
mmock	-2034
ulous	-2035
ulpit	-2036
vered	-2037
▁Bedf	-2038
▁Here	-2039
▁Some	-2040
▁arms	-2041
▁blue	-2042
▁calm	-2043
▁cand	-2044
▁coun	-2045
▁crow	-2046
▁fast	-2047
▁gale	-2048
▁grow	-2049
▁hist	-2050
▁horn	-2051
▁legs	-2052
▁loft	-2053
▁love	-2054
▁pain	-2055
▁prob	-2056
▁reve	-2057
▁rope	-2058
▁sent	-2059
▁show	-2060
▁suff	-2061
▁tail	-2062
▁whis	-2063
ashing	-2064
haling	-2065
iously	-2066
vering	-2067
▁Never	-2068
▁Right	-2069
▁drawn	-2070
▁emplo	-2071
▁ignor	-2072
▁pilot	-2073
▁reach	-2074
▁remot	-2075
▁sails	-2076
▁surpr	-2077
▁turns	-2078
▁uncom	-2079
▁words	-2080
fulness	-2081
▁accord	-2082
▁belong	-2083
▁degree	-2084
▁number	-2085
▁passed	-2086
▁single	-2087
▁strike	-2088
▁supper	-2089
▁wholly	-2090
▁Bedford	-2091
▁brought	-2092
▁comfort	-2093
▁hammock	-2094
▁proceed	-2095
▁similar	-2096
▁officers	-2097
▁speaking	-2098
▁suddenly	-2099
▁whatever	-2100
▁yourself	-2101
▁certainly	-2102
▁considering	-2103
:—	-2104
oe	-2105
But	-2106
acy	-2107
amb	-2108
dle	-2109
ert	-2110
ier	-2111
ift	-2112
ile	-2113
ize	-2114
orr	-2115
pel	-2116
pid	-2117
yal	-2118
▁Jo	-2119
▁Of	-2120
▁Up	-2121
▁di	-2122
▁ve	-2123
ales	-2124
body	-2125
deck	-2126
hern	-2127
ired	-2128
lest	-2129
long	-2130
stem	-2131
▁Voy	-2132
▁ann	-2133
▁ben	-2134
▁ear	-2135
▁fig	-2136
▁inn	-2137
▁lie	-2138
▁mem	-2139
▁sad	-2140
▁vic	-2141
▁wal	-2142
▁won	-2143
There	-2144
arned	-2145
hmael	-2146
inary	-2147
lling	-2148
ories	-2149
ready	-2150
▁Such	-2151
▁coat	-2152
▁feat	-2153
▁furn	-2154
▁hair	-2155
▁jaws	-2156
▁king	-2157
▁oars	-2158
▁stee	-2159
▁wake	-2160
▁whar	-2161
▁year	-2162
rehens	-2163
tained	-2164
▁First	-2165
▁aloft	-2166
▁bones	-2167
▁knows	-2168
▁lance	-2169
▁occas	-2170
▁separ	-2171
▁wrink	-2172
▁author	-2173
▁caught	-2174
▁colour	-2175
▁except	-2176
▁fright	-2177
▁myster	-2178
▁others	-2179
▁return	-2180
▁scarce	-2181
▁seated	-2182
▁shroud	-2183
▁thrown	-2184
▁unless	-2185
▁carried	-2186
▁distant	-2187
▁express	-2188
▁finally	-2189
▁hunters	-2190
▁leaving	-2191
▁streets	-2192
▁consider	-2193
▁interval	-2194
▁sleeping	-2195
▁terrible	-2196
▁thinking	-2197
▁following	-2198
▁superstit	-2199
▁completely	-2200
cu	-2201
io	-2202
acc	-2203
bit	-2204
clo	-2205
ism	-2206
jah	-2207
kin	-2208
lim	-2209
lin	-2210
mat	-2211
mod	-2212
not	-2213
ury	-2214
▁Yo	-2215
▁av	-2216
▁od	-2217
amad	-2218
ants	-2219
ency	-2220
ffin	-2221
ield	-2222
inks	-2223
resh	-2224
rupt	-2225
uous	-2226
yard	-2227
▁Cha	-2228
▁ago	-2229
▁ain	-2230
▁bad	-2231
▁dec	-2232
▁god	-2233
▁ill	-2234
▁mil	-2235
▁neg	-2236
▁pap	-2237
▁pun	-2238
▁unt	-2239
▁vol	-2240
ience	-2241
lijah	-2242
▁capt	-2243
▁exam	-2244
▁fail	-2245
▁harb	-2246
▁helm	-2247
▁horr	-2248
▁hung	-2249
▁moon	-2250
▁self	-2251
▁soft	-2252
▁stop	-2253
▁stro	-2254
▁supp	-2255
aining	-2256
ession	-2257
inning	-2258
itable	-2259
▁Ramad	-2260
▁cheer	-2261
▁disco	-2262
▁floor	-2263
▁influ	-2264
▁lands	-2265
▁lofty	-2266
▁monst	-2267
▁noise	-2268
▁resol	-2269
▁state	-2270
▁stove	-2271
▁subst	-2272
▁sweet	-2273
arboard	-2274
quently	-2275
▁anchor	-2276
▁direct	-2277
▁eyeing	-2278
▁hither	-2279
▁jacket	-2280
▁killed	-2281
▁pulpit	-2282
▁really	-2283
▁spread	-2284
▁stands	-2285
▁tossed	-2286
▁watery	-2287
▁Ishmael	-2288
▁ancient	-2289
▁content	-2290
▁dignity	-2291
▁picture	-2292
▁quietly	-2293
▁smoking	-2294
▁cruising	-2295
▁followed	-2296
▁merchant	-2297
▁regarded	-2298
▁superior	-2299
▁thoughts	-2300
▁intervals	-2301
▁otherwise	-2302
▁understand	-2303
▁Nantucketer	-2304
▁circumstances	-2305
bb	-2306
br	-2307
ec	-2308
gn	-2309
gu	-2310
aul	-2311
bat	-2312
bid	-2313
ece	-2314
erm	-2315
erv	-2316
ety	-2317
inn	-2318
oly	-2319
rac	-2320
sop	-2321
uly	-2322
▁TH	-2323
▁yo	-2324
_).—	-2325
aced	-2326
ager	-2327
aped	-2328
ayed	-2329
bles	-2330
oney	-2331
oose	-2332
tled	-2333
umps	-2334
vate	-2335
▁Pro	-2336
▁cry	-2337
▁equ	-2338
▁hen	-2339
▁med	-2340
▁phi	-2341
▁sky	-2342
▁sol	-2343
▁sto	-2344
▁tor	-2345
▁try	-2346
▁use	-2347
▁vag	-2348
aggoo	-2349
arily	-2350
ement	-2351
inced	-2352
inter	-2353
ister	-2354
ology	-2355
onest	-2356
pered	-2357
stone	-2358
white	-2359
▁Char	-2360
▁From	-2361
▁Look	-2362
▁Yojo	-2363
▁bale	-2364
▁desc	-2365
▁duty	-2366
▁fool	-2367
▁holy	-2368
▁hull	-2369
▁hump	-2370
▁idol	-2371
▁leak	-2372
▁lung	-2373
▁ones	-2374
▁past	-2375
▁paus	-2376
▁prin	-2377
▁prov	-2378
▁real	-2379
▁ring	-2380
▁spot	-2381
▁ways	-2382
ishing	-2383
lantic	-2384
▁While	-2385
▁appro	-2386
▁brain	-2387
▁breat	-2388
▁carry	-2389
▁etern	-2390
▁final	-2391
▁frost	-2392
▁pumps	-2393
▁royal	-2394
▁smoke	-2395
▁swall	-2396
▁sword	-2397
▁unacc	-2398
▁utter	-2399
▁visit	-2400
▁winds	-2401
▁Daggoo	-2402
▁Whales	-2403
▁attack	-2404
▁became	-2405
▁become	-2406
▁corner	-2407
▁danger	-2408
▁darted	-2409
▁exceed	-2410
▁father	-2411
▁formed	-2412
▁hailed	-2413
▁hammer	-2414
▁height	-2415
▁hollow	-2416
▁murder	-2417
▁prodig	-2418
▁concern	-2419
▁delight	-2420
▁evening	-2421
▁friends	-2422
▁getting	-2423
▁impress	-2424
▁leaning	-2425
▁sailing	-2426
▁species	-2427
▁terrors	-2428
▁Porpoise	-2429
▁cannibal	-2430
▁contrast	-2431
▁pictures	-2432
▁profound	-2433
▁remained	-2434
._	-2435
St	-2436
_;	-2437
af	-2438
cal	-2439
eds	-2440
eks	-2441
iod	-2442
por	-2443
rai	-2444
rap	-2445
roo	-2446
uce	-2447
ume	-2448
▁Br	-2449
▁Or	-2450
▁ed	-2451
▁ru	-2452
aces	-2453
ails	-2454
airs	-2455
appe	-2456
arer	-2457
ares	-2458
enge	-2459
erve	-2460
ient	-2461
ivil	-2462
lass	-2463
ldom	-2464
leet	-2465
line	-2466
look	-2467
olio	-2468
outs	-2469
teen	-2470
this	-2471
uced	-2472
xion	-2473
▁III	-2474
▁Mrs	-2475
▁One	-2476
▁See	-2477
▁cre	-2478
▁der	-2479
▁est	-2480
▁exc	-2481
▁hot	-2482
▁ine	-2483
▁jet	-2484
▁joy	-2485
▁obe	-2486
▁pay	-2487
▁pot	-2488
▁pub	-2489
▁ran	-2490
▁row	-2491
▁rum	-2492
▁sli	-2493
▁sum	-2494
▁tow	-2495
anced	-2496
asure	-2497
ember	-2498
ining	-2499
losop	-2500
olent	-2501
orous	-2502
usion	-2503
ustom	-2504
wered	-2505
▁Thus	-2506
▁Town	-2507
▁clam	-2508
▁deal	-2509
▁decl	-2510
▁earn	-2511
▁ears	-2512
▁fain	-2513
▁flew	-2514
▁fort	-2515
▁hang	-2516
▁heat	-2517
▁huge	-2518
▁jump	-2519
▁lamp	-2520
▁milk	-2521
▁none	-2522
▁nose	-2523
▁play	-2524
▁pock	-2525
▁pray	-2526
▁unre	-2527
▁wear	-2528
ground	-2529
▁After	-2530
▁Where	-2531
▁bless	-2532
▁cases	-2533
▁child	-2534
▁conne	-2535
▁decks	-2536
▁eager	-2537
▁fancy	-2538
▁fiery	-2539
▁fresh	-2540
▁glory	-2541
▁imper	-2542
▁laugh	-2543
▁looks	-2544
▁lower	-2545
▁seven	-2546
▁solit	-2547
▁sorts	-2548
▁swift	-2549
▁takes	-2550
▁withd	-2551
arwhale	-2552
▁Coffin	-2553
▁Elijah	-2554
▁Quaker	-2555
▁animal	-2556
▁barbar	-2557
▁bright	-2558
▁demand	-2559
▁dinner	-2560
▁events	-2561
▁figure	-2562
▁former	-2563
▁hinted	-2564
▁hunted	-2565
▁modern	-2566
▁native	-2567
▁necess	-2568
▁period	-2569
▁planks	-2570
▁seldom	-2571
▁sevent	-2572
▁thinks	-2573
ountable	-2574
▁Ramadan	-2575
▁attempt	-2576
▁besides	-2577
▁earnest	-2578
▁holding	-2579
▁officer	-2580
▁private	-2581
▁pursuit	-2582
▁rigging	-2583
▁subject	-2584
▁telling	-2585
▁vessels	-2586
▁worship	-2587
▁Atlantic	-2588
▁answered	-2589
▁darkness	-2590
▁instance	-2591
▁invested	-2592
▁mariners	-2593
▁nameless	-2594
▁occasion	-2595
▁philosop	-2596
▁possibly	-2597
▁wrinkled	-2598
▁breakfast	-2599
▁encounter	-2600
▁fishermen	-2601
▁Nevertheless	-2602
▁circumstance	-2603
▁unaccountable	-2604
Sp	-2605
cr	-2606
fl	-2607
sc	-2608
▁8	-2609
Boy	-2610
aut	-2611
avo	-2612
awn	-2613
ett	-2614
ges	-2615
ggy	-2616
hir	-2617
hog	-2618
ley	-2619
mit	-2620
ony	-2621
oth	-2622
pty	-2623
ues	-2624
uzz	-2625
val	-2626
▁10	-2627
▁Ah	-2628
▁Go	-2629
▁Pl	-2630
▁er	-2631
▁la	-2632
acle	-2633
aled	-2634
ased	-2635
berg	-2636
boat	-2637
ells	-2638
eter	-2639
face	-2640
ison	-2641
pent	-2642
rage	-2643
raid	-2644
reme	-2645
room	-2646
vice	-2647
yond	-2648
▁Cet	-2649
▁Per	-2650
▁Whe	-2651
▁bes	-2652
▁big	-2653
▁boy	-2654
▁coo	-2655
▁exa	-2656
▁fet	-2657
▁fun	-2658
▁hig	-2659
▁rob	-2660
▁tum	-2661
▁uni	-2662
▁vig	-2663
ailed	-2664
ament	-2665
asted	-2666
cking	-2667
erted	-2668
iment	-2669
llous	-2670
ompan	-2671
orthy	-2672
▁Upon	-2673
▁cher	-2674
▁didn	-2675
▁disc	-2676
▁draw	-2677
▁expl	-2678
▁grim	-2679
▁hide	-2680
▁lads	-2681
▁laid	-2682
▁list	-2683
▁lord	-2684
▁loud	-2685
▁mass	-2686
▁pale	-2687
▁prow	-2688
▁rear	-2689
▁reco	-2690
▁requ	-2691
▁snug	-2692
▁talk	-2693
▁vill	-2694
acious	-2695
asting	-2696
cience	-2697
inking	-2698
orting	-2699
ounded	-2700
▁Dough	-2701
▁South	-2702
▁awful	-2703
▁belie	-2704
▁blank	-2705
▁cause	-2706
▁civil	-2707
▁cries	-2708
▁empty	-2709
▁fashi	-2710
▁fight	-2711
▁guess	-2712
▁ident	-2713
▁knife	-2714
▁leave	-2715
▁lines	-2716
▁needs	-2717
▁negro	-2718
▁occur	-2719
▁plant	-2720
▁pract	-2721
▁relig	-2722
▁spare	-2723
▁stiff	-2724
▁stuff	-2725
▁third	-2726
▁wharf	-2727
Captain	-2728
natural	-2729
▁Island	-2730
▁aboard	-2731
▁across	-2732
▁advent	-2733
▁appear	-2734
▁baleen	-2735
▁battle	-2736
▁behold	-2737
▁calcul	-2738
▁course	-2739
▁during	-2740
▁hardly	-2741
▁hidden	-2742
▁honest	-2743
▁motion	-2744
▁owners	-2745
▁passen	-2746
▁scient	-2747
▁secret	-2748
▁solemn	-2749
▁sought	-2750
▁system	-2751
▁terror	-2752
▁window	-2753
▁wooden	-2754
▁yellow	-2755
▁already	-2756
▁bearing	-2757
▁counter	-2758
▁deliber	-2759
▁evinced	-2760
▁example	-2761
▁instead	-2762
▁intense	-2763
▁started	-2764
▁suspect	-2765
▁voyages	-2766
▁captains	-2767
▁distance	-2768
▁entirely	-2769
▁forehead	-2770
▁horizont	-2771
▁original	-2772
▁received	-2773
▁repeated	-2774
▁shipmate	-2775
▁signific	-2776
▁solitary	-2777
▁striking	-2778
▁troubled	-2779
▁uncommon	-2780
▁windward	-2781
▁according	-2782
▁commanded	-2783
▁creatures	-2784
▁latitudes	-2785
▁ourselves	-2786
▁strangely	-2787
▁everything	-2788
▁marvellous	-2789
▁scientific	-2790
▁considerable	-2791
Oh	-2792
hn	-2793
aim	-2794
cha	-2795
don	-2796
fic	-2797
ics	-2798
lar	-2799
ork	-2800
owl	-2801
pes	-2802
ram	-2803
rer	-2804
ron	-2805
rus	-2806
ths	-2807
uct	-2808
urb	-2809
uvi	-2810
▁11	-2811
▁12	-2812
▁Ad	-2813
▁Do	-2814
▁Em	-2815
▁ef	-2816
▁eh	-2817
▁ph	-2818
HALE	-2819
angs	-2820
angu	-2821
atch	-2822
bone	-2823
cend	-2824
ding	-2825
enty	-2826
erce	-2827
gypt	-2828
host	-2829
jest	-2830
medi	-2831
rees	-2832
sing	-2833
urch	-2834
utch	-2835
utes	-2836
▁Man	-2837
▁Squ	-2838
▁THE	-2839
▁anx	-2840
▁bag	-2841
▁blo	-2842
▁dam	-2843
▁ess	-2844
▁fit	-2845
▁fly	-2846
▁gro	-2847
▁hue	-2848
▁jud	-2849
▁key	-2850
▁law	-2851
▁nav	-2852
▁pir	-2853
▁ske	-2854
▁son	-2855
▁tar	-2856
▁wit	-2857
aceti	-2858
acher	-2859
anish	-2860
arest	-2861
attoo	-2862
ctavo	-2863
ented	-2864
ernal	-2865
icles	-2866
imate	-2867
inate	-2868
inity	-2869
ledge	-2870
lings	-2871
orted	-2872
oured	-2873
ships	-2874
uvier	-2875
▁Hist	-2876
▁Mean	-2877
▁acqu	-2878
▁band	-2879
▁beat	-2880
▁burn	-2881
▁chat	-2882
▁conv	-2883
▁dart	-2884
▁fall	-2885
▁fing	-2886
▁foam	-2887
▁hast	-2888
▁heed	-2889
▁held	-2890
▁inch	-2891
▁luck	-2892
▁nerv	-2893
▁perf	-2894
▁post	-2895
▁pred	-2896
▁prep	-2897
▁puff	-2898
▁race	-2899
▁rose	-2900
▁sake	-2901
▁seek	-2902
▁shot	-2903
▁shud	-2904
▁stat	-2905
▁succ	-2906
▁task	-2907
▁torn	-2908
antime	-2909
ishery	-2910
isting	-2911
pended	-2912
racter	-2913
though	-2914
urally	-2915
utable	-2916
▁Egypt	-2917
▁Stand	-2918
▁apart	-2919
▁beach	-2920
▁bears	-2921
▁blows	-2922
▁boots	-2923
▁bread	-2924
▁class	-2925
▁conse	-2926
▁conte	-2927
▁corre	-2928
▁eight	-2929
▁erect	-2930
▁extra	-2931
▁fully	-2932
▁ghost	-2933
▁globe	-2934
▁hence	-2935
▁hurry	-2936
▁infer	-2937
▁invol	-2938
▁kings	-2939
▁lungs	-2940
▁masts	-2941
▁oppos	-2942
▁peace	-2943
▁reven	-2944
▁scene	-2945
▁shark	-2946
▁shock	-2947
▁swung	-2948
▁throw	-2949
▁vague	-2950
▁venge	-2951
▁waist	-2952
▁yield	-2953
cending	-2954
ference	-2955
ishment	-2956
iveness	-2957
ividual	-2958
ocation	-2959
taining	-2960
▁Cuvier	-2961
▁Father	-2962
▁afraid	-2963
▁butter	-2964
▁destro	-2965
▁experi	-2966
▁glance	-2967
▁lesson	-2968
▁majest	-2969
▁marked	-2970
▁middle	-2971
▁orders	-2972
▁papers	-2973
▁rising	-2974
▁seaman	-2975
▁silver	-2976
▁social	-2977
▁uncons	-2978
▁whaler	-2979
▁yonder	-2980
lessness	-2981
▁England	-2982
▁However	-2983
▁Whaling	-2984
▁brother	-2985
▁disappe	-2986
▁dropped	-2987
▁engaged	-2988
▁exactly	-2989
▁howling	-2990
▁indiffe	-2991
▁learned	-2992
▁lighted	-2993
▁madness	-2994
▁meaning	-2995
▁measure	-2996
▁phantom	-2997
▁possess	-2998
▁putting	-2999
▁retreat	-3000
▁scuttle	-3001
▁seventy	-3002
▁shadows	-3003
▁shipped	-3004
▁shouted	-3005
▁silence	-3006
▁steward	-3007
▁surface	-3008
▁tempest	-3009
▁thereby	-3010
▁utterly	-3011
▁whalers	-3012
▁distinct	-3013
▁employed	-3014
▁harpoons	-3015
▁observed	-3016
▁pleasant	-3017
▁resolved	-3018
▁separate	-3019
▁swimming	-3020
▁Meanwhile	-3021
▁character	-3022
▁dangerous	-3023
▁different	-3024
▁doubtless	-3025
▁precisely	-3026
▁presented	-3027
▁somewhere	-3028
▁spiritual	-3029
▁horizontal	-3030
▁individual	-3031
▁nevertheless	-3032
CK	-3033
no	-3034
pi	-3035
sm	-3036
zy	-3037
Now	-3038
Who	-3039
Why	-3040
Yes	-3041
ady	-3042
alo	-3043
che	-3044
cut	-3045
eal	-3046
een	-3047
eld	-3048
hal	-3049
hod	-3050
ibr	-3051
ima	-3052
isf	-3053
key	-3054
min	-3055
omy	-3056
ope	-3057
ote	-3058
rah	-3059
ude	-3060
ugg	-3061
unk	-3062
use	-3063
▁My	-3064
▁Re	-3065
▁Sy	-3066
▁Un	-3067
▁“_	-3068
Look	-3069
Post	-3070
aded	-3071
agin	-3072
alth	-3073
amed	-3074
apan	-3075
bast	-3076
come	-3077
ctic	-3078
greg	-3079
ices	-3080
ingu	-3081
iscu	-3082
kind	-3083
mbol	-3084
ohog	-3085
olar	-3086
omen	-3087
oung	-3088
over	-3089
poss	-3090
rand	-3091
rise	-3092
seen	-3093
spic	-3094
▁Aye	-3095
▁Chi	-3096
▁Con	-3097
▁Del	-3098
▁Eur	-3099
▁Map	-3100
▁Old	-3101
▁Sea	-3102
▁She	-3103
▁Sir	-3104
▁ban	-3105
▁ber	-3106
▁cop	-3107
▁cow	-3108
▁fan	-3109
▁pos	-3110
▁rev	-3111
▁sit	-3112
▁suc	-3113
▁sus	-3114
▁vac	-3115
▁vit	-3116
▁woe	-3117
ading	-3118
chief	-3119
clock	-3120
eding	-3121
ially	-3122
inted	-3123
izing	-3124
leton	-3125
liest	-3126
mates	-3127
orial	-3128
oring	-3129
otion	-3130
phant	-3131
redit	-3132
rench	-3133
uable	-3134
urely	-3135
▁Good	-3136
▁Lima	-3137
▁Ship	-3138
▁True	-3139
▁amaz	-3140
▁beef	-3141
▁blow	-3142
▁bree	-3143
▁chow	-3144
▁clim	-3145
▁cord	-3146
▁drag	-3147
▁east	-3148
▁ends	-3149
▁excl	-3150
▁gras	-3151
▁hail	-3152
▁knee	-3153
▁move	-3154
▁muff	-3155
▁pack	-3156
▁prai	-3157
▁rock	-3158
▁save	-3159
▁shir	-3160
▁stud	-3161
▁swam	-3162
▁tend	-3163
▁tree	-3164
apping	-3165
iction	-3166
itions	-3167
lected	-3168
modore	-3169
ulking	-3170
▁Death	-3171
▁Japan	-3172
▁Roman	-3173
▁alive	-3174
▁ascri	-3175
▁asked	-3176
▁aston	-3177
▁aught	-3178
▁bench	-3179
▁cloud	-3180
▁crown	-3181
▁grass	-3182
▁grave	-3183
▁image	-3184
▁jolly	-3185
▁knock	-3186
▁lying	-3187
▁money	-3188
▁moody	-3189
▁names	-3190
▁pagan	-3191
▁piece	-3192
▁plank	-3193
▁plent	-3194
▁rapid	-3195
▁rolls	-3196
▁sense	-3197
▁sides	-3198
▁souls	-3199
▁spite	-3200
▁steel	-3201
▁subse	-3202
▁worse	-3203
bastian	-3204
batross	-3205
lerable	-3206
retched	-3207
umbling	-3208
▁Mapple	-3209
▁Quohog	-3210
▁Voyage	-3211
▁beyond	-3212
▁conven	-3213
▁custom	-3214
▁dashed	-3215
▁desper	-3216
▁determ	-3217
▁effect	-3218
▁embark	-3219
▁fairly	-3220
▁giving	-3221
▁immedi	-3222
▁infall	-3223
▁insult	-3224
▁kicked	-3225
▁lances	-3226
▁landed	-3227
▁leaves	-3228
▁naught	-3229
▁oceans	-3230
▁places	-3231
▁roared	-3232
▁satisf	-3233
▁stairs	-3234
▁steady	-3235
▁suspic	-3236
▁symbol	-3237
▁tattoo	-3238
▁trying	-3239
▁whence	-3240
▁winter	-3241
▁chapter	-3242
▁chiefly	-3243
▁frantic	-3244
▁history	-3245
▁keeping	-3246
▁knowing	-3247
▁mankind	-3248
▁mariner	-3249
▁meeting	-3250
▁monoman	-3251
▁pulling	-3252
▁revenge	-3253
▁rolling	-3254
▁savages	-3255
▁service	-3256
▁shudder	-3257
▁special	-3258
▁succeed	-3259
▁thunder	-3260
▁torment	-3261
▁withdra	-3262
▁accompan	-3263
▁actually	-3264
▁departed	-3265
▁descried	-3266
▁distingu	-3267
▁hitherto	-3268
▁included	-3269
▁instinct	-3270
▁likewise	-3271
▁prospect	-3272
▁reaching	-3273
▁remotest	-3274
▁somewhat	-3275
▁strength	-3276
▁throwing	-3277
▁vicinity	-3278
▁whenever	-3279
▁wondrous	-3280
▁Commodore	-3281
▁Sebastian	-3282
▁cannibals	-3283
▁civilized	-3284
▁concluded	-3285
▁conscious	-3286
▁continual	-3287
▁important	-3288
▁narrative	-3289
▁regularly	-3290
▁shoulders	-3291
▁slightest	-3292
▁concluding	-3293
▁conscience	-3294
▁difference	-3295
▁comfortable	-3296
▁encountered	-3297
▁unconscious	-3298
▁peculiarities	-3299
▁superstitious	-3300
);	-3301
.*	-3302
AL	-3303
Is	-3304
do	-3305
ek	-3306
gr	-3307
lp	-3308
ob	-3309
sh	-3310
sy	-3311
—‘	-3312
—”	-3313
,00	-3314
How	-3315
aff	-3316
ald	-3317
aly	-3318
aye	-3319
cel	-3320
cip	-3321
day	-3322
ech	-3323
ees	-3324
iac	-3325
igw	-3326
let	-3327
rem	-3328
tis	-3329
ued	-3330
who	-3331
why	-3332
zen	-3333
▁Am	-3334
▁Ne	-3335
▁py	-3336
....	-3337
This	-3338
ades	-3339
aste	-3340
ater	-3341
atic	-3342
away	-3343
cean	-3344
cher	-3345
emed	-3346
eted	-3347
hole	-3348
iant	-3349
icul	-3350
iful	-3351
ints	-3352
lief	-3353
llig	-3354
nett	-3355
orts	-3356
pair	-3357
rict	-3358
sion	-3359
sued	-3360
test	-3361
▁Col	-3362
▁Did	-3363
▁Fed	-3364
▁Had	-3365
▁Har	-3366
▁Her	-3367
▁Pip	-3368
▁Spe	-3369
▁Was	-3370
▁arr	-3371
▁awe	-3372
▁bol	-3373
▁cho	-3374
▁fer	-3375
▁flu	-3376
▁gay	-3377
▁gig	-3378
▁lan	-3379
▁lod	-3380
▁mel	-3381
▁nay	-3382
▁pus	-3383
▁rid	-3384
▁tal	-3385
aches	-3386
allah	-3387
arrow	-3388
asing	-3389
ature	-3390
elled	-3391
erved	-3392
gment	-3393
hered	-3394
house	-3395
igwam	-3396
inded	-3397
inion	-3398
inite	-3399
irgin	-3400
oning	-3401
orrow	-3402
osity	-3403
ouses	-3404
outer	-3405
owers	-3406
rades	-3407
ramid	-3408
ulled	-3409
uming	-3410
verse	-3411
▁Take	-3412
▁Tars	-3413
▁Tell	-3414
▁Thou	-3415
▁affe	-3416
▁alar	-3417
▁ball	-3418
▁base	-3419
▁bird	-3420
▁bone	-3421
▁bump	-3422
▁city	-3423
▁crit	-3424
▁croo	-3425
▁drew	-3426
▁drop	-3427
▁fill	-3428
▁flag	-3429
▁fold	-3430
▁gunw	-3431
▁harm	-3432
▁hole	-3433
▁hosp	-3434
▁keen	-3435
▁ling	-3436
▁lone	-3437
▁mort	-3438
▁neck	-3439
▁pall	-3440
▁pant	-3441
▁prot	-3442
▁rain	-3443
▁reck	-3444
▁rese	-3445
▁salt	-3446
▁scat	-3447
▁seat	-3448
▁sens	-3449
▁soci	-3450
▁thro	-3451
▁trop	-3452
▁twel	-3453
▁whir	-3454
▁whit	-3455
▁wish	-3456
allers	-3457
enance	-3458
isible	-3459
oresby	-3460
ormous	-3461
unning	-3462
usions	-3463
usting	-3464
▁Afric	-3465
▁Black	-3466
▁Dutch	-3467
▁Still	-3468
▁WHALE	-3469
▁added	-3470
▁agent	-3471
▁ahead	-3472
▁armed	-3473
▁beast	-3474
▁berth	-3475
▁biscu	-3476
▁blast	-3477
▁brave	-3478
▁chair	-3479
▁clean	-3480
▁doing	-3481
▁entry	-3482
▁excel	-3483
▁faith	-3484
▁famil	-3485
▁feels	-3486
▁field	-3487
▁front	-3488
▁glass	-3489
▁limbs	-3490
▁lived	-3491
▁minds	-3492
▁north	-3493
▁notic	-3494
▁outer	-3495
▁owing	-3496
▁plung	-3497
▁reign	-3498
▁seren	-3499
▁shape	-3500
▁shrie	-3501
▁space	-3502
▁stone	-3503
▁stout	-3504
▁sweep	-3505
▁terms	-3506
▁threw	-3507
▁tried	-3508
▁truly	-3509
▁using	-3510
hearted	-3511
outhern	-3512
utation	-3513
▁French	-3514
▁Heaven	-3515
▁absent	-3516
▁affair	-3517
▁announ	-3518
▁attend	-3519
▁begins	-3520
▁bitter	-3521
▁circle	-3522
▁compar	-3523
▁deeper	-3524
▁depart	-3525
▁design	-3526
▁forced	-3527
▁gazing	-3528
▁horror	-3529
▁inside	-3530
▁ladder	-3531
▁longer	-3532
▁master	-3533
▁merely	-3534
▁mostly	-3535
▁mother	-3536
▁mystic	-3537
▁notice	-3538
▁ponder	-3539
▁raised	-3540
▁record	-3541
▁repres	-3542
▁rushed	-3543
▁school	-3544
▁showed	-3545
▁spoken	-3546
▁sprang	-3547
▁street	-3548
▁tempor	-3549
▁thirty	-3550
▁volume	-3551
▁wigwam	-3552
▁America	-3553
▁Whether	-3554
▁advance	-3555
▁arrived	-3556
▁blessed	-3557
▁courage	-3558
▁crooked	-3559
▁earthly	-3560
▁endless	-3561
▁entered	-3562
▁extreme	-3563
▁heavens	-3564
▁horizon	-3565
▁largest	-3566
▁leaping	-3567
▁muffled	-3568
▁nervous	-3569
▁passion	-3570
▁perpend	-3571
▁process	-3572
▁project	-3573
▁pyramid	-3574
▁quickly	-3575
▁reasons	-3576
▁remains	-3577
▁seeming	-3578
▁settled	-3579
▁sleeper	-3580
▁sunrise	-3581
▁touched	-3582
▁upwards	-3583
▁whereas	-3584
ulkington	-3585
▁Fedallah	-3586
▁anywhere	-3587
▁approach	-3588
▁barbaric	-3589
▁crossing	-3590
▁directly	-3591
▁enormous	-3592
▁features	-3593
▁gigantic	-3594
▁opposite	-3595
▁ordinary	-3596
▁probably	-3597
▁sideways	-3598
▁skeleton	-3599
▁supposed	-3600
▁surround	-3601
▁swinging	-3602
▁terrific	-3603
▁windlass	-3604
▁commander	-3605
▁knowledge	-3606
▁meanwhile	-3607
▁monstrous	-3608
▁naturally	-3609
▁popularly	-3610
▁suspended	-3611
▁vengeance	-3612
▁whispered	-3613
▁complexion	-3614
▁frequently	-3615
▁previously	-3616
▁prodigious	-3617
▁profession	-3618
▁subsequent	-3619
▁countenance	-3620
▁impressions	-3621
▁perpendicular	-3622
AR	-3623
CT	-3624
EE	-3625
ET	-3626
MO	-3627
Mr	-3628
So	-3629
cy	-3630
mo	-3631
oa	-3632
ok	-3633
▁z	-3634
Ste	-3635
_).	-3636
abb	-3637
aco	-3638
col	-3639
com	-3640
eav	-3641
hor	-3642
hun	-3643
ici	-3644
isk	-3645
joy	-3646
pet	-3647
sal	-3648
top	-3649
wed	-3650
▁Ex	-3651
▁Si	-3652
,000	-3653
Head	-3654
Land	-3655
That	-3656
Well	-3657
anch	-3658
arch	-3659
asks	-3660
ator	-3661
aunt	-3662
emin	-3663
enes	-3664
etic	-3665
hish	-3666
illy	-3667
ince	-3668
itle	-3669
mney	-3670
nest	-3671
noon	-3672
oted	-3673
pane	-3674
pers	-3675
rade	-3676
rane	-3677
rary	-3678
rehe	-3679
soci	-3680
udge	-3681
well	-3682
when	-3683
▁Bec	-3684
▁Ben	-3685
▁Gay	-3686
▁Inn	-3687
▁age	-3688
▁ang	-3689
▁bid	-3690
▁cod	-3691
▁fir	-3692
▁hit	-3693
▁hoo	-3694
▁lab	-3695
▁oar	-3696
▁odd	-3697
▁pan	-3698
▁unm	-3699
▁vap	-3700
▁wid	-3701
▁wra	-3702
Folio	-3703
Whale	-3704
alled	-3705
angel	-3706
arian	-3707
asper	-3708
atest	-3709
bered	-3710
enced	-3711
fered	-3712
icked	-3713
istol	-3714
itive	-3715
itten	-3716
ondon	-3717
tling	-3718
uated	-3719
ubber	-3720
usual	-3721
venth	-3722
vings	-3723
▁High	-3724
▁Like	-3725
▁Mart	-3726
▁Only	-3727
▁Seas	-3728
▁Vine	-3729
▁Will	-3730
▁bell	-3731
▁boom	-3732
▁buck	-3733
▁bulk	-3734
▁caus	-3735
▁colt	-3736
▁cool	-3737
▁corp	-3738
▁dece	-3739
▁died	-3740
▁diff	-3741
▁dome	-3742
▁fare	-3743
▁food	-3744
▁game	-3745
▁glad	-3746
▁glim	-3747
▁gods	-3748
▁grey	-3749
▁hero	-3750
▁incl	-3751
▁inqu	-3752
▁item	-3753
▁joke	-3754
▁lips	-3755
▁lock	-3756
▁musk	-3757
▁news	-3758
▁obey	-3759
▁obli	-3760
▁oper	-3761
▁prev	-3762
▁rage	-3763
▁rush	-3764
▁safe	-3765
▁sand	-3766
▁soot	-3767
▁summ	-3768
▁symp	-3769
▁test	-3770
▁thri	-3771
▁unex	-3772
▁wedd	-3773
▁wife	-3774
▁wise	-3775
Octavo	-3776
akened	-3777
change	-3778
eeping	-3779
headed	-3780
inated	-3781
lieved	-3782
liness	-3783
lished	-3784
mitted	-3785
olding	-3786
owsers	-3787
ranean	-3788
soever	-3789
uffalo	-3790
vation	-3791
velled	-3792
verted	-3793
▁Beale	-3794
▁Bible	-3795
▁Great	-3796
▁Polar	-3797
▁Sleet	-3798
▁afore	-3799
▁appar	-3800
▁archi	-3801
▁aside	-3802
▁birth	-3803
▁blind	-3804
▁books	-3805
▁bring	-3806
▁calls	-3807
▁conve	-3808
▁cover	-3809
▁crews	-3810
▁delic	-3811
▁didst	-3812
▁drive	-3813
▁drown	-3814
▁enjoy	-3815
▁enter	-3816
▁everl	-3817
▁exact	-3818
▁faint	-3819
▁fatal	-3820
▁finds	-3821
▁fling	-3822
▁girls	-3823
▁gives	-3824
▁herds	-3825
▁hints	-3826
▁horse	-3827
▁incre	-3828
▁knees	-3829
▁langu	-3830
▁level	-3831
▁loung	-3832
▁meant	-3833
▁midst	-3834
▁perce	-3835
▁piled	-3836
▁proud	-3837
▁refer	-3838
▁rever	-3839
▁rocks	-3840
▁sadly	-3841
▁shake	-3842
▁sixty	-3843
▁spend	-3844
▁spoke	-3845
▁swore	-3846
▁worth	-3847
ational	-3848
atively	-3849
ethinks	-3850
orthern	-3851
ousness	-3852
▁London	-3853
▁astern	-3854
▁candle	-3855
▁centre	-3856
▁charts	-3857
▁clouds	-3858
▁coward	-3859
▁deadly	-3860
▁deliri	-3861
▁desire	-3862
▁disast	-3863
▁dismal	-3864
▁double	-3865
▁endeav	-3866
▁escape	-3867
▁family	-3868
▁fierce	-3869
▁flying	-3870
▁harbor	-3871
▁heaved	-3872
▁higher	-3873
▁indire	-3874
▁induce	-3875
▁leaped	-3876
▁lifted	-3877
▁lively	-3878
▁lurked	-3879
▁malice	-3880
▁manned	-3881
▁moving	-3882
▁narrow	-3883
▁nights	-3884
▁pistol	-3885
▁please	-3886
▁plenty	-3887
▁public	-3888
▁recogn	-3889
▁remark	-3890
▁rumors	-3891
▁settle	-3892
▁shadow	-3893
▁simple	-3894
▁spouts	-3895
▁stream	-3896
▁stroke	-3897
▁subtle	-3898
▁theirs	-3899
▁thread	-3900
▁threat	-3901
▁twelve	-3902
▁twenty	-3903
▁wicked	-3904
Landlord	-3905
idential	-3906
▁Because	-3907
▁Delight	-3908
▁History	-3909
▁Nothing	-3910
▁anxious	-3911
▁believe	-3912
▁billows	-3913
▁biscuit	-3914
▁calling	-3915
▁careful	-3916
▁chimney	-3917
▁clothes	-3918
▁comrade	-3919
▁conduct	-3920
▁despair	-3921
▁element	-3922
▁escaped	-3923
▁eternal	-3924
▁exasper	-3925
▁floated	-3926
▁gliding	-3927
▁gunwale	-3928
▁hatches	-3929
▁leading	-3930
▁lowered	-3931
▁minutes	-3932
▁nations	-3933
▁noticed	-3934
▁offered	-3935
▁opinion	-3936
▁outward	-3937
▁passing	-3938
▁perform	-3939
▁pockets	-3940
▁pointed	-3941
▁prairie	-3942
▁prophet	-3943
▁replied	-3944
▁rushing	-3945
▁seeking	-3946
▁shaking	-3947
▁singing	-3948
▁unusual	-3949
▁working	-3950
▁Cetology	-3951
▁Scoresby	-3952
▁Tarshish	-3953
▁Vineyard	-3954
▁bringing	-3955
▁comprehe	-3956
▁comrades	-3957
▁demanded	-3958
▁domestic	-3959
▁greatest	-3960
▁happened	-3961
▁ignorant	-3962
▁immortal	-3963
▁imperial	-3964
▁incident	-3965
▁infernal	-3966
▁intellig	-3967
▁landsmen	-3968
▁midnight	-3969
▁phantoms	-3970
▁prepared	-3971
▁religion	-3972
▁returned	-3973
▁scarcely	-3974
▁slightly	-3975
▁stranded	-3976
▁substant	-3977
▁surprise	-3978
▁trowsers	-3979
▁valuable	-3980
▁vocation	-3981
▁Therefore	-3982
▁allusions	-3983
▁apprehens	-3984
▁authority	-3985
▁beginning	-3986
▁curiosity	-3987
▁destroyed	-3988
▁excellent	-3989
▁furnished	-3990
▁invisible	-3991
▁magnitude	-3992
▁moonlight	-3993
▁overboard	-3994
▁presently	-3995
▁receiving	-3996
▁starboard	-3997
▁tormented	-3998
▁Bulkington	-3999
▁Christians	-4000
▁afterwards	-4001
▁influences	-4002
▁spermaceti	-4003
▁disappeared	-4004
▁exceedingly	-4005
▁intolerable	-4006
▁philosopher	-4007
▁particularly	-4008
▁supernatural	-4009
;”	-4010
?_	-4011
DE	-4012
My	-4013
RE	-4014
Re	-4015
TU	-4016
hs	-4017
tw	-4018
uc	-4019
ws	-4020
!”—	-4021
All	-4022
God	-4023
ISH	-4024
Sir	-4025
_.”	-4026
ani	-4027
ari	-4028
bol	-4029
boy	-4030
bye	-4031
can	-4032
chy	-4033
cru	-4034
ese	-4035
fer	-4036
hel	-4037
hic	-4038
icy	-4039
ils	-4040
iny	-4041
irt	-4042
ker	-4043
mas	-4044
oat	-4045
oko	-4046
oss	-4047
ply	-4048
rel	-4049
rod	-4050
she	-4051
uod	-4052
urg	-4053
war	-4054
▁13	-4055
▁Ab	-4056
▁En	-4057
▁Ha	-4058
▁Hy	-4059
▁Sw	-4060
▁ax	-4061
▁hy	-4062
▁ty	-4063
Come	-4064
Ship	-4065
Thou	-4066
acon	-4067
agon	-4068
aned	-4069
anks	-4070
anqu	-4071
arus	-4072
back	-4073
cied	-4074
cket	-4075
coat	-4076
down	-4077
ecim	-4078
enth	-4079
gain	-4080
gers	-4081
gger	-4082
hast	-4083
hose	-4084
icle	-4085
idel	-4086
iety	-4087
ills	-4088
isco	-4089
ites	-4090
lady	-4091
mber	-4092
ners	-4093
peak	-4094
rant	-4095
rate	-4096
reak	-4097
reet	-4098
road	-4099
rust	-4100
sail	-4101
sted	-4102
tend	-4103
uzza	-4104
velo	-4105
with	-4106
▁182	-4107
▁183	-4108
▁Cab	-4109
▁Des	-4110
▁Ele	-4111
▁Fin	-4112
▁Him	-4113
▁Ice	-4114
▁Laz	-4115
▁Med	-4116
▁Mer	-4117
▁Mid	-4118
▁Sal	-4119
▁Sup	-4120
▁Woe	-4121
▁bea	-4122
▁bos	-4123
▁bub	-4124
▁cet	-4125
▁cup	-4126
▁dil	-4127
▁dog	-4128
▁eff	-4129
▁fab	-4130
▁fal	-4131
▁fav	-4132
▁foe	-4133
▁fut	-4134
▁hab	-4135
▁hav	-4136
▁jun	-4137
▁led	-4138
▁mor	-4139
▁mus	-4140
▁nur	-4141
▁rad	-4142
▁reb	-4143
▁sor	-4144
▁sty	-4145
▁ult	-4146
▁unp	-4147
▁wil	-4148
▁yea	-4149
▁yes	-4150
after	-4151
agues	-4152
aimed	-4153
akers	-4154
almed	-4155
anged	-4156
anity	-4157
anted	-4158
arent	-4159
aries	-4160
dling	-4161
eling	-4162
ental	-4163
etent	-4164
guish	-4165
ifted	-4166
iller	-4167
inder	-4168
inent	-4169
iring	-4170
ishes	-4171
itled	-4172
knife	-4173
llows	-4174
mises	-4175
onsid	-4176
remon	-4177
rents	-4178
rewed	-4179
smith	-4180
tains	-4181
ugust	-4182
which	-4183
▁Cong	-4184
▁Hark	-4185
▁Holy	-4186
▁John	-4187
▁Pict	-4188
▁Pres	-4189
▁ages	-4190
▁anti	-4191
▁beth	-4192
▁brim	-4193
▁chip	-4194
▁cred	-4195
▁doll	-4196
▁doom	-4197
▁dost	-4198
▁dumb	-4199
▁firm	-4200
▁furi	-4201
▁gard	-4202
▁grew	-4203
▁hell	-4204
▁hill	-4205
▁hook	-4206
▁inex	-4207
▁lies	-4208
▁mars	-4209
▁mult	-4210
▁myst	-4211
▁paid	-4212
▁pill	-4213
▁pity	-4214
▁prey	-4215
▁pump	-4216
▁rare	-4217
▁remo	-4218
▁rust	-4219
▁scor	-4220
▁sell	-4221
▁send	-4222
▁sick	-4223
▁sink	-4224
▁skin	-4225
▁stir	-4226
▁stoo	-4227
▁stor	-4228
▁surv	-4229
▁tamb	-4230
▁tore	-4231
▁vent	-4232
▁vibr	-4233
▁west	-4234
▁wool	-4235
anning	-4236
arthly	-4237
ealand	-4238
encies	-4239
ential	-4240
