<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
▁s	-5
▁o	-6
▁w	-7
re	-8
ha	-9
nd	-10
er	-11
▁b	-12
hi	-13
▁m	-14
ing	-15
le	-16
ou	-17
it	-18
▁c	-19
▁of	-20
▁f	-21
ed	-22
on	-23
en	-24
▁	-25
e	-26
t	-27
a	-28
o	-29
n	-30
i	-31
s	-32
h	-33
r	-34
l	-35
d	-36
u	-37
m	-38
c	-39
w	-40
g	-41
f	-42
,	-43
y	-44
p	-45
b	-46
.	-47
v	-48
k	-49
;	-50
I	-51
’	-52
T	-53
A	-54
-	-55
S	-56
“	-57
—	-58
C	-59
H	-60
B	-61
!	-62
”	-63
q	-64
P	-65
W	-66
_	-67
E	-68
N	-69
x	-70
?	-71
R	-72
j	-73
L	-74
F	-75
M	-76
O	-77
D	-78
G	-79
z	-80
Q	-81
J	-82
‘	-83
1	-84
Y	-85
(	-86
)	-87
:	-88
V	-89
K	-90
0	-91
2	-92
U	-93
3	-94
*	-95
8	-96
